<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link rel="stylesheet" href="menu_style.css" type="text/css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Actiuni antifumat</title>
<style type="text/css">
<!--
.style2 {
	font-size: 18px;
	font-weight: bold;
}
.style4 {font-size: 18px; font-weight: bold; color: #000000; }
-->
</style>
</head>
<style type="text/css">
a:link, a:visited {
color: #FFFFFF;
background:none;
text-decoration:underline;
}
a:hover, a:active, a:focus {
text-decoration:none;
}
#text1
	{
	line-height: 30px;
	position:fixed;
	font-family: Georgia, "Times New Roman", Times, serif;
	font-size:16px;
	color: #FFFFFF;
	top: 50%;
	width: 25%;
	background-color: #000000;	
	}
#text
	{
	line-height: 30px;
	position:absolute;
	left: 60%;
	top:20%;
	right:40%;
	font-family: Georgia, "Times New Roman", Times, serif;
	font-size:16px;
	width: 35%;
	}
body
	{
	height:100%;
	background-color:#ededed;
	background-image: url(S-mar_memories.jpg);
	background-attachment: fixed;
	background-repeat:no-repeat;
	}
#footer
	{
	position: absolute;
	top: 250%;
	width:100%;
	}
.style5 {color: #000000}
.style8 {color: #E5E5E5; }
</style>
<body>
<ul class="menu red">
  <li class="current"><a name="top"> </a><a href="mainpage.html" target="_self">Pagina principal&#259;</a></li>
  <li><a href="about.html" target="_self">Despre site</a></li>
  <li><a href="aboutsmoking.html" target="_self">Fumatul?</a></li>
  <li><a href="antismoking.html" target="_self">Ac&#355;iuni antifumat</a></li>
  <li><a href="links.html" target="_self">Linkuri utile &#351;i afi&#351;e</a></li>
  <li><a href="contact.html" target="_self">Contact</a></li>
</ul>

<div id="text" align="justify">
<h2 align="center">Cele mai recente ac&#355;iuni antifumat</h2>
<h4 align="center">2007-2008</h4>
<p><a name="1at" class="style2"><span class="style4">1. </span></a>GMP a realizat pentru Pfizer campania de comunicare pentru sprijinirea celor care doresc s&#259; se lase de fumat. Campania a rulat &icirc;n print, radio, indoor &#351;i pe Internet &icirc;n perioada decembrie 2007 – ianuarie 2008. <br />
    <br />
  Strategia GMP a pornit de la faptul c&#259; fum&#259;torii sunt bombarda&#355;i &icirc;n mod constant cu mesaje antifumat &icirc;n loc s&#259; li se ofere solu&#355;ii pentru a se l&#259;sa. Un studiu ad-hoc desf&#259;&#351;urat de GMP asupra unui grup de fum&#259;tori arat&#259; c&#259; ace&#351;tia au tendin&#355;a de a ignora chiar &#351;i avertismentele de pe pachetele de &#355;ig&#259;ri, care au devenit mai degrab&#259; o form&#259; de entertainment: <cite>„hai s&#259; vedem dac&#259; e vreunul nou”</cite>. <br />
  <br />
  To&#355;i fum&#259;torii sunt con&#351;tien&#355;i de riscurile pe care le implic&#259; fumatul, iar campaniile care nu fac dec&acirc;t s&#259; avertizeze asupra riscurilor &#351;i s&#259; ilustreze &icirc;n tonuri sumbre fumatul, nu reu&#351;esc s&#259; treac&#259; de filtrul lor. Mai mult dec&acirc;t at&acirc;t, cei care &icirc;ncearc&#259; s&#259; se lase de fumat descoper&#259; c&#259; voin&#355;a nu este &icirc;ntotdeauna de ajuns &#351;i ca mai to&#355;i cei care predicau l&#259;satul de fumat nu le ofera &#351;i solu&#355;ii pentru asta. <br />
  <br />
  &Icirc;n acest context campania nici nu acuz&#259;, nici nu arat&#259; cu degetul, oferind &icirc;n schimb posibile solu&#355;ii eficiente pentru cei care doresc s&#259; se lase de fumat, solu&#355;ii ce pot fi aflate &icirc;n urma unei simple vizite la medic sau pe www.potsamalas.ro <br />
  <br />
  <br />
  <a name="2at" class="style2"><span class="style5">2. </span></a>&Icirc;n data de 27.08.2008 &icirc;n centrul Bucure&#351;tiului a avut loc o campanie antifumat ini&#355;iat&#259; de "Help - Pentru o via&#355;&#259; f&#259;r&#259; tutun", o ini&#355;iativ&#259; a Uniunii Europene.<br />
  <br />
  Organizatorii au instalat &icirc;n Pia&#355;a Universit&#259;&#355;ii din Capital&#259; un cort unde au testat gratuit nivelul de monoxid de carbon din aerul expirat de români.<br/>
  <br />
  <cite>"Scopul campaniei este acela de a preveni nefum&#259;torii s&#259; se apuce de fumat, de a-i convinge pe fum&#259;tori s&#259; se lase &#351;i de a atrage aten&#355;ia asupra fumatului pasiv, fenomen care a atins cote îngrijor&#259;toare în Uniunea European&#259;"</cite>, a declarat Adriana Jipa, unul dintre organizatori. <br />
  <br />
</p>
<a name="2009" class="style2"><h4 align="center" class="style5">2009</h4>
</a>
<p><span class="style2">1.  </span>
  Ordonan&#355;a de urgen&#355;&#259; prevede c&#259;, &icirc;n spa&#355;iile publice &icirc;nchise, fumatul va fi permis numai &icirc;n &icirc;nc&#259;peri exclusiv dedicate acestui scop, ventilate &#351;i care s&#259; nu fie spa&#355;iu de tranzit sau de acces. De la 1 ianuarie, &icirc;n restaurante &#351;i &icirc;n baruri, spa&#355;iile pentru fumat trebuie s&#259; reprezinte maximum 50 la sut&#259; din suprafa&#355;a spa&#355;iului alocat clien&#355;ilor &#351;i trebuie s&#259; se asigure ventilarea &#351;i izolarea lor de spa&#355;iile pentru nefum&#259;tori.
  <br />
    <br />
  Aceea&#351;i ordonan&#355;&#259; prevede c&#259; este interzis&#259; publicitatea la produsele din tutun &icirc;n presa scris&#259; &#351;i &icirc;n orice alte publica&#355;ii &#351;i materiale tip&#259;rite, &icirc;n s&#259;lile de spectacol, cinematografe sau alte tipuri de s&#259;li de proiec&#355;ie a materialelor vizuale destinate publicului. Este interzis&#259;, de asemenea, publicitatea realizat&#259; prin intermediul mesajelor inscrip&#355;ionate pe suprafe&#355;ele interioare &#351;i exterioare ale mijloacelor de transport &icirc;n comun. </p>
</div>
<table id="text1" border="0">
  <tr  >
  <td class="style5"><span class="style8">Pentru a s&#259;ri la &icirc;nceputul paginii apas&#259; <a href="#top">aici</a></span> </td>
</tr>
<tr  >
  <td class="style8">Sari la ac&#355;iuni 2007-2008:	</td>
  </tr>
  <tr >
  <td class="style8" style="padding-left:30px;">	1.<a href="#1at">pentru #1 apas&#259; aici </a></td>
  </tr>
  <tr  >
  <td class="style8" style="padding-left:30px;" >2.<a href="#2at">pentru #2 apas&#259; aici</a> </td>
  </tr>
  <tr  >
  <td class="style8">Sari la ac&#355;iuni 2009:</td>
  </tr>
  <tr  >
  <td class="style8" style="padding-left:30px;">1. <a href="#2009">pentru #1 apas&#259; aici </a> </td>
  </tr>

</table>
<div class="style5" id="footer">
  <div align="center">© 2009 Andreea Bu&#355;iu. Toate drepturile rezervate.</div>
</div>

</body>
</html>
